let albums = [
    {
        title: `Фруктовый кефир`,
        img: `assets/frukt.jpg`,
        description:`Российская рок-группа из Ростова-на-Дону, 
        начавшая свой путь в начале двухтысячных. Датой образования 
        коллектива принято считать 2005 год`,
        year: 2022,
        tracks:[
            {
                title: `Никого нет лучше тебя`,
                autor: `Фруктовый Кефир`,
                time:`3:37`

            },
            {
                title: `Никого нет лучше тебя`,
                autor: `Фруктовый Кефир`,
                time:`3:37`

            },
            {
                title: `Никого нет лучше тебя`,
                autor: `Фруктовый Кефир`,
                time:`3:37`

            },
            {
                title: `Никого нет лучше тебя`,
                autor: `Фруктовый Кефир`,
                time:`3:37`

            },
        ]
    },
    {
        title: `Второй этаж поражает`,
        img: `assets/itag.jpg`,
        description:`Российская рок-группа из Ростова-на-Дону, 
        начавшая свой путь в начале двухтысячных. Датой образования 
        коллектива принято считать 2005 год`,
        year: 2023,
        tracks:[
            {
                title: `Крайности`,
                autor: `Второй этаж поражает`,
                time:`3:37`

            },
            {
                title: `Крайности`,
                autor: `Второй этаж поражает`,
                time:`3:37`

            },
            {
                title: `Крайности`,
                autor: `Второй этаж поражает`,
                time:`3:37`

            },
            {
                title: `Крайности`,
                autor: `Второй этаж поражает`,
                time:`3:37`

            },
        ]
    },{
        title: `Asper X`,
        img: `assets/asper.jpg`,
        description:`Российская рок-группа из Ростова-на-Дону, 
        начавшая свой путь в начале двухтысячных. Датой образования
         коллектива принято считать 2005 год`,
        year: 2020,
        tracks:[
            {
                title: `Смерть луны`,
                autor: `Asper X`,
                time:`3:37`

            },
            {
                title: `Смерть луны`,
                autor: `Asper X`,
                time:`3:37`

            },
            {
                title: `Смерть луны`,
                autor: `Asper X`,
                time:`3:37`

            },
            {
                title: `Смерть луны`,
                autor: `Asper X`,
                time:`3:37`

            },
        ]
    },{
        title: `Lumen`,
        img: `assets/lumen.jpg`,
        description:`Российская рок-группа из Ростова-на-Дону, начавшая 
        свой путь в начале двухтысячных. Датой образования коллектива 
        принято считать 2005 год`,
        year: 2021,
        tracks:[
            {
                title: `Гореть`,
                autor: `Lumen`,
                time:`3:37`

            },
            {
                title: `Гореть`,
                autor: `Lumen`,
                time:`3:37`

            },
            {
                title: `Гореть`,
                autor: `Lumen`,
                time:`3:37`

            },
            {
                title: `Гореть`,
                autor: `Lumen`,
                time:`3:37`

            },
        ]
    },
 ];